<!DOCTYPE html>
<html lang="de">
  <head>
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Titel</title>
  </head>
  <body>

    <h2>Datenschutz</h2>
<p><br />Wir haben diese Datenschutzerkl&auml;rung (Fassung 12.07.2020-321193873) verfasst, um Ihnen gem&auml;&szlig; der Vorgaben der Datenschutz-Grundverordnung (EU) 2016/679 zu erkl&auml;ren, welche Informationen wir sammeln, wie wir Daten verwenden und welche Entscheidungsm&ouml;glichkeiten Sie als Besucher dieser Webseite haben.<br />Leider liegt es in der Natur der Sache, dass diese Erkl&auml;rungen sehr technisch klingen, wir haben uns bei der Erstellung jedoch bem&uuml;ht die wichtigsten Dinge so einfach und klar wie m&ouml;glich zu beschreiben.</p>
<h2>Automatische Datenspeicherung</h2>
<p><br />Wenn Sie heutzutage Webseiten besuchen, werden gewisse Informationen automatisch erstellt und gespeichert, so auch auf dieser Webseite.<br />Wenn Sie unsere Webseite so wie jetzt gerade besuchen, speichert unser Webserver (Computer auf dem diese Webseite gespeichert ist) automatisch Daten wie<br />die Adresse (URL) der aufgerufenen Webseite<br />Browser und Browserversion<br />das verwendete Betriebssystem<br />die Adresse (URL) der zuvor besuchten Seite (Referrer URL)<br />den Hostname und die IP-Adresse des Ger&auml;ts von welchem aus zugegriffen wird<br />Datum und Uhrzeit<br />in Dateien (Webserver-Logfiles).<br />In der Regel werden Webserver-Logfiles zwei Wochen gespeichert und danach automatisch gel&ouml;scht. Wir geben diese Daten nicht weiter, k&ouml;nnen jedoch nicht ausschlie&szlig;en, dass diese Daten beim Vorliegen von rechtswidrigem Verhalten eingesehen werden.</p>
<p><br />Cookies</p>
<p><br />Unsere Website verwendet HTTP-Cookies um nutzerspezifische Daten zu speichern.<br />Im Folgenden erkl&auml;ren wir, was Cookies sind und warum Sie genutzt werden, damit Sie die folgende Datenschutzerkl&auml;rung besser verstehen.</p>
<p><br />Was genau sind Cookies?</p>
<p><br />Immer wenn Sie durch das Internet surfen, verwenden Sie einen Browser. Bekannte Browser sind beispielsweise Chrome, Safari, Firefox, Internet Explorer und Microsoft Edge. Die meisten Webseiten speichern kleine Text-Dateien in Ihrem Browser. Diese Dateien nennt man Cookies.<br />Eines ist nicht von der Hand zu weisen: Cookies sind echt n&uuml;tzliche Helferlein. Fast alle Webseiten verwenden&nbsp;Cookies. Genauer gesprochen sind es HTTP-Cookies, da es auch noch andere&nbsp;Cookies f&uuml;r andere Anwendungsbereiche gibt. HTTP-Cookies&nbsp;sind kleine Dateien, die von unserer Website auf Ihrem Computer gespeichert werden. Diese Cookie-Dateien werden automatisch im Cookie-Ordner, quasi dem &ldquo;Hirn&rdquo; Ihres Browsers, untergebracht. Ein Cookie besteht aus einem Namen und einem Wert. Bei der Definition eines Cookies m&uuml;ssen zus&auml;tzlich ein oder mehrere Attribute angegeben werden.<br />Cookies&nbsp;speichern gewisse Nutzerdaten von Ihnen, wie beispielsweise Sprache oder pers&ouml;nliche Seiteneinstellungen. Wenn Sie unsere Seite wieder aufrufen, &uuml;bermittelt Ihr Browser die &bdquo;userbezogenen&ldquo; Informationen an unsere Seite zur&uuml;ck. Dank der Cookies wei&szlig; unsere Website, wer Sie sind und bietet Ihnen Ihre gewohnte Standardeinstellung. In einigen Browsern hat jedes&nbsp;Cookie&nbsp;eine eigene Datei, in anderen wie beispielsweise Firefox sind alle&nbsp;Cookies&nbsp;in einer einzigen Datei gespeichert.<br />Es gibt sowohl Erstanbieter Cookies als auch Drittanbieter-Cookies. Erstanbieter-Cookies werden direkt von unserer Seite erstellt, Drittanbieter-Cookies werden von Partner-Webseiten (z.B. Google Analytics) erstellt.&nbsp;Jedes Cookie ist individuell zu bewerten, da jedes Cookie andere Daten speichert. Auch die Ablaufzeit eines Cookies variiert von ein paar Minuten bis hin zu ein paar Jahren.&nbsp;Cookies sind keine Software-Programme und enthalten keine Viren, Trojaner oder andere &bdquo;Sch&auml;dlinge&ldquo;. Cookies k&ouml;nnen auch nicht auf Informationen Ihres PCs zugreifen.<br />So k&ouml;nnen zum Beispiel Cookie-Daten aussehen:<br />Name: _ga<br />Ablaufzeit: 2 Jahre<br />Verwendung: Unterscheidung der Webseitenbesucher<br />Beispielhafter Wert:&nbsp;GA1.2.1326744211.152321193873<br />Ein Browser sollte folgende Mindestgr&ouml;&szlig;en unterst&uuml;tzen:<br />Ein Cookie soll mindestens 4096 Bytes enthalten k&ouml;nnen<br />Pro Domain sollen mindestens 50 Cookies gespeichert werden k&ouml;nnen<br />Insgesamt sollen mindestens 3000 Cookies gespeichert werden k&ouml;nnen</p>
<p><br />Welche Arten von Cookies gibt es?</p>
<p><br />Die Frage welche Cookies wir im Speziellen verwenden, h&auml;ngt von den verwendeten Diensten ab und wird in der folgenden Abschnitten der Datenschutzerkl&auml;rung gekl&auml;rt. An dieser Stelle m&ouml;chten wir kurz auf die verschiedenen Arten von HTTP-Cookies eingehen.<br />Man kann 4 Arten von Cookies unterscheiden:<br />Unbedingt notwendige Cookies<br />Diese Cookies sind n&ouml;tig, um grundlegende Funktionen der Website sicherzustellen. Zum Beispiel braucht es diese Cookies, wenn ein User ein Produkt in den Warenkorb legt, dann auf anderen Seiten weitersurft und sp&auml;ter erst zur Kasse geht. Durch diese Cookies wird der Warenkorb nicht gel&ouml;scht, selbst wenn der User sein Browserfenster schlie&szlig;t.<br />Funktionelle Cookies<br />Diese Cookies sammeln Infos &uuml;ber das Userverhalten und ob der User etwaige Fehlermeldungen bekommt. Zudem werden mithilfe dieser Cookies auch die Ladezeit und das Verhalten der Website bei verschiedenen Browsern gemessen.<br />Zielorientierte Cookies<br />Diese Cookies sorgen f&uuml;r eine bessere Nutzerfreundlichkeit. Beispielsweise werden eingegebene Standorte, Schriftgr&ouml;&szlig;en oder Formulardaten gespeichert.<br />Werbe-Cookies<br />Diese Cookies werden auch Targeting-Cookies genannt. Sie dienen dazu dem User individuell angepasste Werbung zu liefern. Das kann sehr praktisch, aber auch sehr nervig sein.<br />&Uuml;blicherweise werden Sie beim erstmaligen Besuch einer Webseite gefragt, welche dieser Cookiearten Sie zulassen m&ouml;chten. Und nat&uuml;rlich wird diese Entscheidung auch in einem Cookie gespeichert.</p>
<p><br />Wie kann ich Cookies l&ouml;schen?</p>
<p><br />Wie und ob Sie Cookies verwenden wollen, entscheiden Sie selbst. Unabh&auml;ngig von welchem Service oder welcher Website die Cookies stammen, haben Sie immer die M&ouml;glichkeit&nbsp;Cookies zu l&ouml;schen, nur teilweise zuzulassen oder zu deaktivieren. Zum Beispiel k&ouml;nnen Sie Cookies von Drittanbietern blockieren, aber alle anderen Cookies zulassen.<br />Wenn Sie feststellen m&ouml;chten, welche Cookies in Ihrem Browser gespeichert wurden, wenn Sie Cookie-Einstellungen &auml;ndern oder l&ouml;schen wollen, k&ouml;nnen Sie dies in Ihren Browser-Einstellungen finden:<br />Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten <br />Safari: Verwalten von Cookies und Websitedaten mit Safari <br />Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben <br />Internet Explorer: L&ouml;schen und Verwalten von Cookies <br />Microsoft Edge: L&ouml;schen und Verwalten von Cookies <br />Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie das Cookie erlauben oder nicht. Die Vorgangsweise ist je nach Browser verschieden. Am besten ist es Sie suchen die Anleitung in Google mit dem Suchbegriff &ldquo;Cookies l&ouml;schen Chrome&rdquo; oder &ldquo;Cookies deaktivieren Chrome&rdquo; im Falle eines Chrome Browsers oder tauschen das Wort &ldquo;Chrome&rdquo; gegen den Namen Ihres Browsers, z.B. Edge, Firefox, Safari aus.</p>
<p><br />Wie sieht es mit meinem Datenschutz aus?</p>
<p><br />Seit 2009 gibt es die sogenannten &bdquo;Cookie-Richtlinien&ldquo;. Darin ist festgehalten, dass das Speichern von Cookies eine Einwilligung von Ihnen verlangt. Innerhalb der EU-L&auml;nder gibt es allerdings noch sehr unterschiedliche Reaktionen auf diese Richtlinien. In Deutschland wurden die Cookie-Richtlinien nicht als nationales Recht umgesetzt. Stattdessen erfolgte die Umsetzung dieser Richtlinie weitgehend in &sect; 15 Abs.3 des Telemediengesetzes (TMG).<br />Wenn Sie mehr &uuml;ber Cookies wissen m&ouml;chten und technischen Dokumentationen nicht scheuen, empfehlen wir&nbsp;https://tools.ietf.org/html/rfc6265, dem Request for Comments der Internet Engineering Task Force (IETF) namens &ldquo;HTTP State Management Mechanism&rdquo;.</p>
<p><br />Speicherung pers&ouml;nlicher Daten</p>
<p><br />Pers&ouml;nliche Daten, die Sie uns auf dieser Website elektronisch &uuml;bermitteln, wie zum Beispiel Name, E-Mail-Adresse, Adresse oder andere pers&ouml;nlichen Angaben im Rahmen der &Uuml;bermittlung eines Formulars oder Kommentaren im Blog, werden von uns gemeinsam mit dem Zeitpunkt und der IP-Adresse nur zum jeweils angegebenen Zweck verwendet, sicher verwahrt und nicht an Dritte weitergegeben.<br />Wir nutzen Ihre pers&ouml;nlichen Daten somit nur f&uuml;r die Kommunikation mit jenen Besuchern, die Kontakt ausdr&uuml;cklich w&uuml;nschen und f&uuml;r die Abwicklung der auf dieser Webseite angebotenen Dienstleistungen und Produkte. Wir geben Ihre pers&ouml;nlichen Daten ohne Zustimmung nicht weiter, k&ouml;nnen jedoch nicht ausschlie&szlig;en, dass diese Daten beim Vorliegen von rechtswidrigem Verhalten eingesehen werden.<br />Wenn Sie uns pers&ouml;nliche Daten per E-Mail schicken &ndash; somit abseits dieser Webseite &ndash; k&ouml;nnen wir keine sichere &Uuml;bertragung und den Schutz Ihrer Daten garantieren. Wir empfehlen Ihnen, vertrauliche Daten niemals unverschl&uuml;sselt per E-Mail zu &uuml;bermitteln.<br />Die Rechtsgrundlage besteht nach Artikel 6&nbsp; Absatz 1 a DSGVO (Rechtm&auml;&szlig;igkeit der Verarbeitung) darin, dass Sie uns die Einwilligung zur Verarbeitung der von Ihnen eingegebenen Daten geben. Sie k&ouml;nnen diesen Einwilligung jederzeit widerrufen &ndash; eine formlose E-Mail reicht aus, Sie finden unsere Kontaktdaten im Impressum.</p>
<p><br />Rechte laut Datenschutzgrundverordnung</p>
<p><br />Ihnen stehen laut den Bestimmungen der DSGVO grunds&auml;tzlich die folgende Rechte zu:<br />Recht auf Berichtigung (Artikel 16 DSGVO)<br />Recht auf L&ouml;schung (&bdquo;Recht auf Vergessenwerden&ldquo;) (Artikel 17 DSGVO)<br />Recht auf Einschr&auml;nkung der Verarbeitung (Artikel 18 DSGVO)<br />Recht auf Benachrichtigung &ndash; Mitteilungspflicht im Zusammenhang mit der Berichtigung oder L&ouml;schung personenbezogener Daten oder der Einschr&auml;nkung der Verarbeitung (Artikel 19 DSGVO)<br />Recht auf Daten&uuml;bertragbarkeit (Artikel 20 DSGVO)<br />Widerspruchsrecht (Artikel 21 DSGVO)<br />Recht, nicht einer ausschlie&szlig;lich auf einer automatisierten Verarbeitung &mdash; einschlie&szlig;lich Profiling &mdash; beruhenden Entscheidung unterworfen zu werden (Artikel 22 DSGVO)<br />Wenn Sie glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verst&ouml;&szlig;t oder Ihre datenschutzrechtlichen Anspr&uuml;che sonst in einer Weise verletzt worden sind, k&ouml;nnen Sie sich an die Bundesbeauftragte f&uuml;r den Datenschutz und die Informationsfreiheit (BfDI) wenden.</p>
<p><br />Auswertung des Besucherverhaltens</p>
<p><br />In der folgenden Datenschutzerkl&auml;rung informieren wir Sie dar&uuml;ber, ob und wie wir Daten Ihres Besuchs dieser Website auswerten. Die Auswertung der gesammelten Daten erfolgt in der Regel anonym und wir k&ouml;nnen von Ihrem Verhalten auf dieser Website nicht auf Ihre Person schlie&szlig;en.<br />Mehr &uuml;ber M&ouml;glichkeiten dieser Auswertung der Besuchsdaten zu widersprechen erfahren Sie in der folgenden Datenschutzerkl&auml;rung.</p>
<p><br />TLS-Verschl&uuml;sselung mit https</p>
<p><br />Wir verwenden https um Daten abh&ouml;rsicher im Internet zu &uuml;bertragen (Datenschutz durch Technikgestaltung Artikel 25 Absatz 1 DSGVO). Durch den Einsatz von TLS (Transport Layer Security), einem Verschl&uuml;sselungsprotokoll zur sicheren Daten&uuml;bertragung im Internet k&ouml;nnen wir den Schutz vertraulicher Daten sicherstellen. Sie erkennen die Benutzung dieser Absicherung der Daten&uuml;bertragung am kleinen Schlo&szlig;symbol links oben im Browser und der Verwendung des Schemas https (anstatt http) als Teil unserer Internetadresse.<br />Google Maps Datenschutzerkl&auml;rung<br />Wir ben&uuml;tzen auf unserer Website Google Maps der Firma Google Inc. F&uuml;r den europ&auml;ischen Raum ist das Unternehmen Google Ireland Limited (Gordon House, Barrow Street Dublin 4, Irland) f&uuml;r alle Google-Dienste verantwortlich. Mit Google Maps k&ouml;nnen wir Ihnen Standorte besser zeigen und damit unser Service an Ihre Bed&uuml;rfnisse anpassen. Durch die Verwendung von Google Maps werden Daten an Google &uuml;bertragen und auf den Google-Servern gespeichert. Hier wollen wir nun genauer darauf eingehen, was Google Maps ist, warum wir diesen Google-Dienst in Anspruch nehmen, welche Daten gespeichert werden und wie Sie dies unterbinden k&ouml;nnen.</p>
<p><br />Was ist Google Maps?</p>
<p><br />Google Maps ist ein Internet-Kartendienst der Firma Google. Mit Google Maps k&ouml;nnen Sie online &uuml;ber einen PC, ein Tablet oder eine App genaue Standorte von St&auml;dten, Sehensw&uuml;rdigkeiten, Unterk&uuml;nften oder Unternehmen suchen. Wenn Unternehmen auf Google My Business vertreten sind, werden neben dem Standort noch weitere Informationen &uuml;ber die Firma angezeigt. Um die Anfahrtsm&ouml;glichkeit anzuzeigen, k&ouml;nnen Kartenausschnitte eines Standorts mittels HTML-Code in eine Website eingebunden werden. Google Maps zeigt die Erdoberfl&auml;che als Stra&szlig;enkarte oder als Luft- bzw. Satellitenbild. Dank der Street View Bilder und den hochwertigen Satellitenbildern sind sehr genaue Darstellungen m&ouml;glich.</p>
<p><br />Warum verwenden wir Google Maps auf unserer Webseite?</p>
<p><br />All unsere Bem&uuml;hungen auf dieser Seite verfolgen das Ziel, Ihnen eine n&uuml;tzliche und sinnvolle Zeit auf unserer Webseite zu bieten. Durch die Einbindung von Google Maps k&ouml;nnen wir Ihnen die wichtigsten Informationen zu diversen Standorten liefern. Sie sehen auf einen Blick wo wir unseren Firmensitz haben. Die Wegbeschreibung zeigt Ihnen immer den besten bzw. schnellsten Weg zu uns. Sie k&ouml;nnen den Anfahrtsweg f&uuml;r Routen mit dem Auto, mit &ouml;ffentlichen Verkehrsmitteln, zu Fu&szlig; oder mit dem Fahrrad abrufen. F&uuml;r uns ist die Bereitstellung von Google Maps Teil unseres Kundenservice.</p>
<p><br />Welche Daten werden von Google Maps gespeichert?</p>
<p><br />Damit Google Maps ihren Dienst vollst&auml;ndig anbieten kann, muss das Unternehmen Daten von Ihnen aufnehmen und speichern. Dazu z&auml;hlen unter anderem die eingegebenen Suchbegriffe, Ihre IP-Adresse und auch die Breiten- bzw. L&auml;ngenkoordinaten. Benutzen Sie die Routenplaner-Funktion wird auch die eingegebene Startadresse gespeichert. Diese Datenspeicherung passiert allerdings auf den Webseiten von Google Maps. Wir k&ouml;nnen Sie dar&uuml;ber nur informieren, aber keinen Einfluss nehmen. Da wir Google Maps in unsere Webseite eingebunden haben, setzt Google mindestens ein Cookie (Name: NID) in Ihrem Browser. Dieses Cookie speichert Daten &uuml;ber Ihr Userverhalten. Google nutzt diese Daten in erster Linie, um eigene Dienste zu optimieren und individuelle, personalisierte Werbung f&uuml;r Sie bereitzustellen.<br />Folgendes Cookie wird aufgrund der Einbindung von Google Maps in Ihrem Browser gesetzt:<br />Name: NID<br />Wert: 188=h26c1Ktha7fCQTx8rXgLyATyITJ321193873-5<br />Verwendungszweck: NID wird von Google verwendet, um Werbeanzeigen an Ihre Google-Suche anzupassen. Mit Hilfe des Cookies &bdquo;erinnert&ldquo; sich Google an Ihre am h&auml;ufigsten eingegebenen Suchanfragen oder Ihre fr&uuml;here Interaktion mit Anzeigen. So bekommen Sie immer ma&szlig;geschneiderte Werbeanzeigen. Das Cookie enth&auml;lt eine einzigartige ID, die Google benutzt, um Ihre pers&ouml;nlichen Einstellungen f&uuml;r Werbezwecke zu sammeln.<br />Ablaufdatum: nach 6 Monaten<br />Anmerkung: Wir k&ouml;nnen bei den Angaben der gespeicherten Daten keine Vollst&auml;ndigkeit gew&auml;hrleisten. Speziell bei der Verwendung von Cookies sind Ver&auml;nderungen nie auszuschlie&szlig;en. Um das Cookie NID zu identifizieren, wurde eine eigene Testseite angelegt, wo ausschlie&szlig;lich Google Maps eingebunden war.</p>
<p><br />Wie lange und wo werden die Daten gespeichert?</p>
<p><br />Die Google-Server stehen in Rechenzentren auf der ganzen Welt. Die meisten Server befinden sich allerdings in Amerika. Aus diesem Grund werden Ihre Daten auch vermehrt in den USA gespeichert. Hier k&ouml;nnen Sie genau nachlesen wo sich die Google-Rechenzentren befinden: https://www.google.com/about/datacenters/inside/locations/?hl=de <br />Die Daten verteilt Google auf verschiedenen Datentr&auml;gern. Dadurch sind die Daten schneller abrufbar und werden vor etwaigen Manipulationsversuchen besser gesch&uuml;tzt. Jedes Rechenzentrum hat auch spezielle Notfallprogramme. Wenn es zum Beispiel Probleme bei der Google-Hardware gibt oder eine Naturkatastrophe die Server lahm legt, bleiben die Daten ziemlich sicher trotzdem gesch&uuml;tzt.<br />Manche Daten speichert Google f&uuml;r einen festgelegten Zeitraum. Bei anderen Daten bietet Google lediglich die M&ouml;glichkeit, diese manuell zu l&ouml;schen. Weiters anonymisiert das Unternehmen auch Informationen (wie zum Beispiel Werbedaten) in Serverprotokollen, indem es einen Teil der IP-Adresse und Cookie-Informationen nach 9 bzw.18 Monaten l&ouml;scht.</p>
<p><br />Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</p>
<p><br />Mit der 2019 eingef&uuml;hrten automatischen L&ouml;schfunktion von Standort- und Aktivit&auml;tsdaten werden Informationen zur Standortbestimmung und Web-/App-Aktivit&auml;t &ndash; abh&auml;ngig von Ihrer Entscheidung &ndash; entweder 3 oder 18 Monate gespeichert und dann gel&ouml;scht. Zudem kann man diese Daten &uuml;ber das Google-Konto auch jederzeit manuell aus dem Verlauf l&ouml;schen. Wenn Sie Ihre Standorterfassung vollst&auml;ndig verhindern wollen, m&uuml;ssen Sie im Google-Konto die Rubrik &bdquo;Web- und App-Aktivit&auml;t&ldquo; pausieren. Klicken Sie &bdquo;Daten und Personalisierung&ldquo; und dann auf die Option &bdquo;Aktivit&auml;tseinstellung&ldquo;. Hier k&ouml;nnen Sie die Aktivit&auml;ten ein- oder ausschalten.<br />In Ihrem Browser k&ouml;nnen Sie weiters auch einzelne Cookies deaktivieren, l&ouml;schen oder verwalten. Je nach dem welchen Browser Sie verwenden, funktioniert dies immer etwas anders. Die folgenden Anleitungen zeigen, wie Sie Cookies in Ihrem Browser verwalten:<br />Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten <br />Safari: Verwalten von Cookies und Websitedaten mit Safari <br />Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben <br />Internet Explorer: L&ouml;schen und Verwalten von Cookies <br />Microsoft Edge: L&ouml;schen und Verwalten von Cookies <br />Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie es erlauben oder nicht.<br />Google ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework, wodurch der korrekte und sichere Datentransfer pers&ouml;nlicher Daten geregelt wird. Mehr Informationen dazu finden Sie auf https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI. Wenn Sie mehr &uuml;ber die Datenverarbeitung von Google erfahren wollen, empfehlen wir Ihnen die hauseigene Datenschutzerkl&auml;rung des Unternehmens unter <a href="https://policies.google.com/privacy?hl=de">https://policies.google.com/privacy?hl=de</a>.</p>
<p><br />Google Analytics Datenschutzerkl&auml;rung</p>
<p><br />Wir verwenden auf unserer Website das Analyse-Tracking Tool Google Analytics (GA) des amerikanischen Unternehmens Google Inc. F&uuml;r den europ&auml;ischen Raum ist das Unternehmen Google Ireland Limited (Gordon House, Barrow Street Dublin 4, Irland) f&uuml;r alle Google-Dienste verantwortlich. Google Analytics sammelt Daten &uuml;ber Ihre Handlungen auf unserer Website. Wenn Sie beispielsweise einen Link anklicken, wird diese Aktion in einem Cookie gespeichert und an Google Analytics versandt. Mithilfe der Berichte, die wir von Google Analytics erhalten, k&ouml;nnen wir unsere Website und unser Service besser an Ihre W&uuml;nsche anpassen. Im Folgenden gehen wir n&auml;her auf das Tracking Tool ein und informieren Sie vor allem dar&uuml;ber, welche Daten gespeichert werden und wie Sie das verhindern k&ouml;nnen.</p>
<p><br />Was ist Google Analytics?</p>
<p><br />Google Analytics ist ein Trackingtool, das der Datenverkehrsanalyse unserer Website dient. Damit Google Analytics funktioniert, wird ein Tracking-Code in den Code unserer Website eingebaut. Wenn Sie unsere Website besuchen, zeichnet dieser Code verschiedene Handlungen auf, die Sie auf unserer Website ausf&uuml;hren. Sobald Sie unsere Website verlassen, werden diese Daten an die Google-Analytics-Server gesendet und dort gespeichert.<br />Google verarbeitet die Daten und wir bekommen Berichte &uuml;ber Ihr Userverhalten. Dabei kann es sich unter anderem um folgende Berichte handeln:<br />Zielgruppenberichte: &Uuml;ber Zielgruppenberichte lernen wir unsere User besser kennen und wissen genauer, wer sich f&uuml;r unser Service interessiert.<br />Anzeigeberichte: Durch Anzeigeberichte k&ouml;nnen wir unsere Onlinewerbung leichter analysieren und verbessern.<br />Akquisitionsberichte: Akquisitionsberichte geben uns hilfreiche Informationen dar&uuml;ber, wie wir mehr Menschen f&uuml;r unser Service begeistern k&ouml;nnen.<br />Verhaltensberichte: Hier erfahren wir, wie Sie mit unserer Website interagieren. Wir k&ouml;nnen nachvollziehen welchen Weg Sie auf unserer Seite zur&uuml;cklegen und welche Links Sie anklicken.<br />Conversionsberichte: Conversion nennt man einen Vorgang, bei dem Sie aufgrund einer Marketing-Botschaft eine gew&uuml;nschte Handlung ausf&uuml;hren. Zum Beispiel, wenn Sie von einem reinen Websitebesucher zu einem K&auml;ufer oder Newsletter-Abonnent werden. Mithilfe dieser Berichte erfahren wir mehr dar&uuml;ber, wie unsere Marketing-Ma&szlig;nahmen bei Ihnen ankommen. So wollen wir unsere Conversionrate steigern.<br />Echtzeitberichte: Hier erfahren wir immer sofort, was gerade auf unserer Website passiert. Zum Beispiel sehen wir wie viele User gerade diesen Text lesen.</p>
<p><br />Warum verwenden wir Google Analytics auf unserer Webseite?<br />Unser Ziel mit dieser Website ist klar: Wir wollen Ihnen das bestm&ouml;gliche Service bieten. Die Statistiken und Daten von Google Analytics helfen uns dieses Ziel zu erreichen.<br />Die statistisch ausgewerteten Daten zeigen uns ein klares Bild von den St&auml;rken und Schw&auml;chen unserer Website. Einerseits k&ouml;nnen wir unsere Seite so optimieren, dass sie von interessierten Menschen auf Google leichter gefunden wird. Andererseits helfen uns die Daten, Sie als Besucher besser zu verstehen. Wir wissen somit sehr genau, was wir an unserer Website verbessern m&uuml;ssen, um Ihnen das bestm&ouml;gliche Service zu bieten. Die Daten dienen uns auch, unsere Werbe- und Marketing-Ma&szlig;nahmen individueller und kosteng&uuml;nstiger durchzuf&uuml;hren. Schlie&szlig;lich macht es nur Sinn, unsere Produkte und Dienstleistungen Menschen zu zeigen, die sich daf&uuml;r interessieren.</p>
<p><br />Welche Daten werden von Google Analytics gespeichert?</p>
<p><br />Google Analytics erstellt mithilfe eines Tracking-Codes eine zuf&auml;llige, eindeutige ID, die mit Ihrem Browser-Cookie verbunden ist. So erkennt Sie Google Analytics als neuen User. Wenn Sie das n&auml;chste Mal unsere Seite besuchen, werden Sie als &bdquo;wiederkehrender&ldquo; User erkannt. Alle gesammelten Daten werden gemeinsam mit dieser User-ID gespeichert. So ist es &uuml;berhaupt erst m&ouml;glich pseudonyme Userprofile auszuwerten.<br />Durch Kennzeichnungen wie Cookies und App-Instanz-IDs werden Ihre Interaktionen auf unserer Website gemessen. Interaktionen sind alle Arten von Handlungen, die Sie auf unserer Website ausf&uuml;hren. Wenn Sie auch andere Google-Systeme (wie z.B. ein Google-Konto) n&uuml;tzen, k&ouml;nnen &uuml;ber Google Analytics generierte Daten mit Drittanbieter-Cookies verkn&uuml;pft werden. Google gibt keine Google Analytics-Daten weiter, au&szlig;er wir als Websitebetreiber genehmigen das. Zu Ausnahmen kann es kommen, wenn es gesetzlich erforderlich ist.<br />Folgende Cookies werden von Google Analytics verwendet:<br />Name: _ga<br />Wert:&nbsp;2.1326744211.152321193873-5<br />Verwendungszweck: Standardm&auml;&szlig;ig verwendet analytics.js das Cookie _ga, um die User-ID zu speichern. Grunds&auml;tzlich dient es zur Unterscheidung der Webseitenbesucher.<br />Ablaufdatum: nach 2 Jahren<br />Name: _gid<br />Wert:&nbsp;2.1687193234.152321193873-1<br />Verwendungszweck:&nbsp;Das Cookie dient auch zur Unterscheidung der Webseitenbesucher.<br />Ablaufdatum:&nbsp;nach 24 Stunden<br />Name: _gat_gtag_UA_&lt;property-id&gt;<br />Wert: 1<br />Verwendungszweck: Wird zum Senken der Anforderungsrate verwendet. Wenn Google Analytics &uuml;ber den Google Tag Manager bereitgestellt wird, erh&auml;lt dieser Cookie den Namen _dc_gtm_ &lt;property-id&gt;.<br />Ablaufdatum: nach 1 Minute<br />Name: AMP_TOKEN<br />Wert: keine Angaben<br />Verwendungszweck: Das Cookie hat einen Token, mit dem eine User ID vom AMP-Client-ID-Dienst abgerufen werden kann. Andere m&ouml;gliche Werte weisen auf eine Abmeldung, eine Anfrage oder einen Fehler hin.<br />Ablaufdatum:&nbsp;nach 30 Sekunden bis zu einem Jahr<br />Name: __utma<br />Wert:&nbsp;1564498958.1564498958.1564498958.1<br />Verwendungszweck: Mit diesem Cookie kann man Ihr Verhalten auf der Website verfolgen und die Leistung messen. Das Cookie wird jedes Mal aktualisiert, wenn Informationen an Google Analytics gesendet werden.<br />Ablaufdatum: nach 2 Jahren<br />Name: __utmt<br />Wert: 1<br />Verwendungszweck: Das Cookie wird wie _gat_gtag_UA_&lt;property-id&gt; zum Drosseln der Anforderungsrate verwendet.<br />Ablaufdatum:&nbsp;nach 10 Minuten<br />Name: __utmb<br />Wert:&nbsp;3.10.1564498958<br />Verwendungszweck: Dieses Cookie wird verwendet, um neue Sitzungen zu bestimmen. Es wird jedes Mal aktualisiert, wenn neue Daten bzw. Infos an Google Analytics gesendet werden.<br />Ablaufdatum:&nbsp;nach 30 Minuten<br />Name: __utmc<br />Wert: 167421564<br />Verwendungszweck: Dieses Cookie wird verwendet, um neue Sitzungen f&uuml;r wiederkehrende Besucher festzulegen. Dabei handelt es sich um ein Session-Cookie, und es wird nur solange gespeichert, bis Sie den Browser wieder schlie&szlig;en.<br />Ablaufdatum: Nach Schlie&szlig;ung des Browsers<br />Name: __utmz<br />Wert: m|utmccn=(referral)|utmcmd=referral|utmcct=/<br />Verwendungszweck: Das Cookie wird verwendet, um die Quelle des Besucheraufkommens auf unserer Website zu identifizieren. Das hei&szlig;t, das Cookie speichert, von wo Sie auf unsere Website gekommen sind. Das kann eine andere Seite bzw. eine Werbeschaltung gewesen sein.<br />Ablaufdatum: nach 6 Monaten<br />Name: __utmv<br />Wert: keine Angabe<br />Verwendungszweck: Das Cookie wird verwendet, um benutzerdefinierte Userdaten zu speichern. Es wird immer aktualisiert, wenn Informationen an Google Analytics gesendet werden.<br />Ablaufdatum: nach 2 Jahren<br />Anmerkung:&nbsp;Diese Aufz&auml;hlung kann keinen Anspruch auf Vollst&auml;ndigkeit erheben, da Google die Wahl seiner Cookies immer wieder ver&auml;ndert.<br />Hier zeigen wir Ihnen einen &Uuml;berblick &uuml;ber die wichtigsten Daten, die mit Google Analytics erhoben werden:<br />Heatmaps: Google legt sogenannte Heatmaps an. &Uuml;ber Heatmaps sieht man genau jene Bereiche, die Sie anklicken. So bekommen wir Informationen, wo Sie auf unserer Seite &bdquo;unterwegs&ldquo; sind.<br />Sitzungsdauer: Als Sitzungsdauer bezeichnet Google die Zeit, die Sie auf unserer Seite verbringen, ohne die Seite zu verlassen. Wenn Sie 20 Minuten inaktiv waren, endet die Sitzung automatisch.<br />Absprungrate (engl. Bouncerate): Von einem Absprung ist die Rede, wenn Sie auf unserer Website nur eine Seite ansehen und dann unsere Website wieder verlassen.<br />Kontoerstellung: Wenn Sie auf unserer Website ein Konto erstellen bzw. eine Bestellung machen, erhebt Google Analytics diese Daten.<br />IP-Adresse: Die IP-Adresse wird nur in gek&uuml;rzter Form dargestellt, damit keine eindeutige Zuordnung m&ouml;glich ist.<br />Standort: &Uuml;ber die IP-Adresse kann das Land und Ihr ungef&auml;hrer Standort bestimmt werden. Diesen Vorgang bezeichnet man auch als IP- Standortbestimmung.<br />Technische Informationen: Zu den technischen Informationen z&auml;hlen unter anderem Ihr Browsertyp, Ihr Internetanbieter oder Ihre Bildschirmaufl&ouml;sung.<br />Herkunftsquelle: Google Analytics beziehungsweise uns, interessiert nat&uuml;rlich auch &uuml;ber welche Website oder welche Werbung Sie auf unsere Seite gekommen sind.<br />Weitere Daten sind Kontaktdaten, etwaige Bewertungen, das Abspielen von Medien (z.B., wenn Sie ein Video &uuml;ber unsere Seite abspielen), das Teilen von Inhalten &uuml;ber Social Media oder das Hinzuf&uuml;gen zu Ihren Favoriten. Die Aufz&auml;hlung hat keinen Vollst&auml;ndigkeitsanspruch und dient nur zu einer allgemeinen Orientierung der Datenspeicherung durch Google Analytics.</p>
<p><br />Wie lange und wo werden die Daten gespeichert?</p>
<p><br />Google hat Ihre Server auf der ganzen Welt verteilt. Die meisten Server befinden sich in Amerika und folglich werden Ihre Daten meist auf amerikanischen Servern gespeichert. Hier k&ouml;nnen Sie genau nachlesen wo sich die Google-Rechenzentren befinden: https://www.google.com/about/datacenters/inside/locations/?hl=de <br />Ihre Daten werden auf verschiedenen physischen Datentr&auml;gern verteilt. Das hat den Vorteil, dass die Daten schneller abrufbar sind und vor Manipulation besser gesch&uuml;tzt sind. In jedem Google-Rechenzentrum gibt es entsprechende Notfallprogramme f&uuml;r Ihre Daten. Wenn beispielsweise die Hardware bei Google ausf&auml;llt oder Naturkatastrophen Server lahmlegen, bleibt das Risiko einer Dienstunterbrechung bei Google dennoch gering.<br />Standardisiert ist bei Google Analytics eine Aufbewahrungsdauer Ihrer Userdaten von 26 Monaten eingestellt. Dann werden Ihre Userdaten gel&ouml;scht. Allerdings haben wir die M&ouml;glichkeit, die Aufbewahrungsdauer von Nutzdaten selbst zu w&auml;hlen. Daf&uuml;r stehen uns f&uuml;nf Varianten zur Verf&uuml;gung:<br />L&ouml;schung nach 14 Monaten<br />L&ouml;schung nach 26 Monaten<br />L&ouml;schung nach 38 Monaten<br />L&ouml;schung nach 50 Monaten<br />Keine automatische L&ouml;schung<br />Wenn der festgelegte Zeitraum abgelaufen ist, werden einmal im Monat die Daten gel&ouml;scht. Diese Aufbewahrungsdauer gilt f&uuml;r Ihre Daten, die mit Cookies, Usererkennung und Werbe-IDs (z.B. Cookies der DoubleClick-Domain) verkn&uuml;pft sind. Berichtergebnisse basieren auf aggregierten Daten und werden unabh&auml;ngig von Nutzerdaten gespeichert. Aggregierte Daten sind eine Zusammenschmelzung von Einzeldaten zu einer gr&ouml;&szlig;eren Einheit.</p>
<p><br />Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</p>
<p><br />Nach dem Datenschutzrecht der Europ&auml;ischen Union haben Sie das Recht, Auskunft &uuml;ber Ihre Daten zu erhalten, sie zu aktualisieren, zu l&ouml;schen oder einzuschr&auml;nken. Mithilfe des Browser-Add-ons zur Deaktivierung von Google Analytics-JavaScript (ga.js, analytics.js, dc.js) verhindern Sie, dass Google Analytics Ihre Daten verwendet. Das Browser-Add-on k&ouml;nnen Sie unter https://tools.google.com/dlpage/gaoptout?hl=de runterladen und installieren. Beachten Sie bitte, dass durch dieses Add-on nur die Datenerhebung durch Google Analytics deaktiviert wird.<br />Falls Sie grunds&auml;tzlich Cookies (unabh&auml;ngig von Google Analytics) deaktivieren, l&ouml;schen oder verwalten wollen, gibt es f&uuml;r jeden Browser eine eigene Anleitung:<br />Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten <br />Safari: Verwalten von Cookies und Websitedaten mit Safari <br />Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben <br />Internet Explorer: L&ouml;schen und Verwalten von Cookies <br />Microsoft Edge: L&ouml;schen und Verwalten von Cookies <br />Google Analytics ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework, wodurch der korrekte und sichere Datentransfer pers&ouml;nlicher Daten geregelt wird. Mehr Informationen dazu finden Sie auf https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI HYPERLINK "https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI"&amp; HYPERLINK "https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI"tid=321193873. Wir hoffen wir konnten Ihnen die wichtigsten Informationen rund um die Datenverarbeitung von Google Analytics n&auml;herbringen. Wenn Sie mehr &uuml;ber den Tracking-Dienst erfahren wollen, empfehlen wir diese beiden Links: http://www.google.com/analytics/terms/de.html und <a href="https://support.google.com/analytics/answer/6004245?hl=de">https://support.google.com/analytics/answer/6004245?hl=de</a>.</p>
<p><br />Google Analytics IP-Anonymisierung</p>
<p><br />Wir haben auf dieser Webseite die IP-Adressen-Anonymisierung von Google Analytics implementiert.&nbsp;Diese Funktion wurde von Google entwickelt, damit diese Webseite die geltenden Datenschutzbestimmungen und Empfehlungen der lokalen Datenschutzbeh&ouml;rden einhalten kann, wenn diese eine Speicherung der vollst&auml;ndigen IP-Adresse untersagen. Die Anonymisierung bzw. Maskierung der IP findet statt, sobald die IP-Adressen im Google Analytics-Datenerfassungsnetzwerk eintreffen und bevor eine Speicherung oder Verarbeitung der Daten stattfindet.<br />Mehr Informationen zur IP-Anonymisierung finden Sie auf&nbsp;<a href="https://support.google.com/analytics/answer/2763052?hl=de">https://support.google.com/analytics/answer/2763052?hl=de</a>.</p>
<p><br />Google Analytics Berichte zu demografischen Merkmalen und Interessen</p>
<p><br />Wir haben in Google Analytics die Funktionen f&uuml;r Werbeberichte eingeschaltet. Die Berichte zu demografischen Merkmalen und Interessen enthalten Angaben zu Alter, Geschlecht und Interessen. Damit k&ouml;nnen wir uns &ndash; ohne diese Daten einzelnen Personen zuordnen zu k&ouml;nnen &ndash; ein besseres Bild von unseren Nutzern machen. Mehr &uuml;ber die Werbefunktionen erfahren Sie auf&nbsp;https://support.google.com/analytics/answer/3450482?hl=de_AT HYPERLINK "https://support.google.com/analytics/answer/3450482?hl=de_AT&amp;utm_id=ad"&amp; HYPERLINK "https://support.google.com/analytics/answer/3450482?hl=de_AT&amp;utm_id=ad"utm_id=ad.<br />Sie k&ouml;nnen die Nutzung der Aktivit&auml;ten und Informationen Ihres Google Kontos unter &ldquo;Einstellungen f&uuml;r Werbung&rdquo; auf https://adssettings.google.com/authenticated per Checkbox beenden.</p>
<p><br />Google Analytics Deaktivierungslink</p>
<p><br />Wenn Sie auf folgenden Deaktivierungslink klicken, k&ouml;nnen Sie verhindern, dass Google weitere Besuche auf dieser Webseite erfasst. Achtung: Das L&ouml;schen von Cookies, die Nutzung des Inkognito/Privatmodus Ihres Browsers, oder die Nutzung eines anderen Browsers f&uuml;hrt dazu, dass wieder Daten erhoben werden.<br />Google Analytics deaktivieren</p>
<p><br />Google Analytics Zusatz zur Datenverarbeitung</p>
<p><br />Wir haben mit Google einen Direktkundenvertrag zur Verwendung von Google Analytics abgeschlossen, indem wir den &ldquo;Zusatz zur Datenverarbeitung&rdquo; in Google Analytics akzeptiert haben.<br />Mehr &uuml;ber den Zusatz zur Datenverarbeitung f&uuml;r Google Analytics finden Sie hier: https://support.google.com/analytics/answer/3379636?hl=de HYPERLINK "https://support.google.com/analytics/answer/3379636?hl=de&amp;utm_id=ad"&amp; HYPERLINK "https://support.google.com/analytics/answer/3379636?hl=de&amp;utm_id=ad"utm_id=ad</p>
<p><br />Google Analytics Google-Signale Datenschutzerkl&auml;rung</p>
<p><br />Wir haben in Google Analytics die Google-Signale aktiviert. So werden die bestehenden Google-Analytics-Funktionen (Werbeberichte, Remarketing, ger&auml;t&uuml;bergreifende Berichte und Berichte zu Interessen und demografische Merkmale) aktualisiert, um zusammengefasste und anonymisierte Daten von Ihnen zu erhalten, sofern Sie personalisierte Anzeigen in Ihrem Google-Konto erlaubt haben.<br />Das besondere daran ist, dass es sich dabei um ein Cross-Device-Tracking handelt. Das hei&szlig;t Ihre Daten k&ouml;nnen ger&auml;te&uuml;bergreifend analysiert werden. Durch die Aktivierung von Google-Signale werden Daten erfasst und mit dem Google-Konto verkn&uuml;pft.&nbsp;Google kann dadurch zum Beispiel erkennen, wenn Sie auf unsere Webseite &uuml;ber ein Smartphone ein Produkt ansehen und erst sp&auml;ter &uuml;ber einen Laptop das Produkt kaufen. Dank der Aktivierung von Google-Signale k&ouml;nnen wir ger&auml;t&uuml;bergreifende Remarketing-Kampagnen starten, die sonst in dieser Form nicht m&ouml;glich w&auml;ren. Remarketing bedeutet, dass wir Ihnen auch auf anderen Webseiten unser Angebot zeigen k&ouml;nnen.<br />In Google Analytics werden zudem durch die Google-Signale weitere Besucherdaten wie Standort, Suchverlauf, YouTube-Verlauf und Daten &uuml;ber Ihre Handlungen auf unserer Webseite, erfasst. Wir erhalten dadurch von Google bessere Werbeberichte und n&uuml;tzlichere Angaben zu Ihren Interessen und demografischen Merkmalen. Dazu geh&ouml;ren Ihr Alter, welche Sprache sie sprechen, wo Sie wohnen oder welchem Geschlecht Sie angeh&ouml;ren. Weiters kommen auch noch soziale Kriterien wie Ihr Beruf, Ihr Familienstand oder Ihr Einkommen hinzu. All diese Merkmal helfen Google Analytics Personengruppen bzw. Zielgruppen zu definieren.<br />Die Berichte helfen uns auch Ihr Verhalten, Ihre W&uuml;nsche und Interessen besser einsch&auml;tzen zu k&ouml;nnen. Dadurch k&ouml;nnen wir unsere Dienstleistungen und Produkte f&uuml;r Sie optimieren und anpassen. Diese Daten laufen standardm&auml;&szlig;ig nach 26 Monaten ab.&nbsp;Bitte beachten Sie, dass diese Datenerfassung nur erfolgt, wenn Sie personalisierte Werbung in Ihrem Google-Konto zugelassen haben. Es handelt sich dabei immer um zusammengefasste und anonyme Daten und nie um Daten einzelner Personen. In Ihrem Google-Konto k&ouml;nnen Sie diese Daten verwalten bzw. auch l&ouml;schen.</p>
<p><br />Eingebettete Social Media Elemente Datenschutzerkl&auml;rung</p>
<p><br />Wir binden auf unserer Webseite Elemente von Social Media Diensten ein um Bilder, Videos und Texte anzuzeigen.<br />Durch den Besuch von Seiten die diese Elemente darstellen, werden Daten von Ihrem Browser zum jeweiligen Social Media Dienst &uuml;bertragen und dort gespeichert. Wir haben keinen Zugriff auf diese Daten.<br />Die folgenden Links f&uuml;hren Sie zu den Seiten der jeweiligen Social Media Dienste wo erkl&auml;rt wird, wie diese mit Ihren Daten umgehen:<br />Instagram-Datenschutzrichtlinie: https://help.instagram.com/519522125107875 <br />F&uuml;r YouTube gilt die Google Datenschutzerkl&auml;rung: https://policies.google.com/privacy?hl=de <br />Facebook-Datenrichtline:&nbsp;https://www.facebook.com/about/privacy <br />Twitter Datenschutzrichtlinie:&nbsp;<a href="https://twitter.com/de/privacy ">https://twitter.com/de/privacy </a></p>
<p><br />Facebook Datenschutzerkl&auml;rung</p>
<p><br />Wir verwenden auf unserer Webseite ausgew&auml;hlte Tools von Facebook. Facebook ist ein Social Media Network des Unternehmens Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2 Ireland. Mithilfe dieser Tools k&ouml;nnen wir Ihnen und Menschen, die sich f&uuml;r unsere Produkte und Dienstleistungen interessieren, das bestm&ouml;gliche Angebot bieten. Im Folgenden geben wir einen &Uuml;berblick &uuml;ber die verschiedenen Facebook Tools, welche Daten an Facebook gesendet werden und wie Sie diese Daten l&ouml;schen k&ouml;nnen.</p>
<p><br />Was sind Facebook-Tools?</p>
<p><br />Neben vielen anderen Produkten bietet Facebook auch die sogenannten &ldquo;Facebook Business Tools&rdquo; an.&nbsp;Das ist die offizielle Bezeichnung von Facebook. Da der Begriff aber kaum bekannt ist, haben wir uns daf&uuml;r entschieden, sie lediglich Facebook-Tools zu nennen. Darunter finden sich unter anderem:<br />Facebook-Pixel<br />soziale Plug-ins (wie z.B der &bdquo;Gef&auml;llt mir&ldquo;- oder &bdquo;Teilen&ldquo;-Button)<br />Facebook Login<br />Account Kit<br />APIs (Programmierschnittstelle)<br />SDKs (Sammlung von Programmierwerkzeugen)<br />Plattform-Integrationen<br />Plugins<br />Codes<br />Spezifikationen<br />Dokumentationen<br />Technologien und Dienstleistungen<br />Durch diese Tools erweitert Facebook Dienstleistungen und hat die M&ouml;glichkeit, Informationen &uuml;ber User-Aktivit&auml;ten au&szlig;erhalb von Facebook zu erhalten.</p>
<p><br />Warum verwenden wir Facebook-Tools auf unserer Webseite?</p>
<p><br />Wir wollen unsere Dienstleistungen und Produkte nur Menschen zeigen, die sich auch wirklich daf&uuml;r interessieren. Mithilfe von Werbeanzeigen (Facebook-Ads) k&ouml;nnen wir genau diese Menschen erreichen. Damit den Usern passende Werbung gezeigt werden kann, ben&ouml;tigt Facebook allerdings Informationen &uuml;ber die W&uuml;nsche und Bed&uuml;rfnisse der Menschen. So werden dem Unternehmen&nbsp;Informationen &uuml;ber das Userverhalten (und Kontaktdaten) auf unserer Webseite zur Verf&uuml;gung gestellt. Dadurch sammelt Facebook bessere User-Daten und kann interessierten Menschen die passende Werbung &uuml;ber unsere Produkte bzw. Dienstleistungen anzeigen. Die Tools erm&ouml;glichen somit ma&szlig;geschneiderte Werbekampagnen auf Facebook.<br />Daten &uuml;ber Ihr Verhalten auf unserer Webseite nennt Facebook &bdquo;Event-Daten&ldquo;. Diese werden auch f&uuml;r Messungs- und Analysedienste verwendet. Facebook kann so in unserem Auftrag &bdquo;Kampagnenberichte&ldquo; &uuml;ber die Wirkung unserer Werbekampagnen erstellen. Weiters bekommen wir durch Analysen einen besseren Einblick, wie Sie unsere Dienstleistungen, Webseite oder Produkte verwenden. Dadurch optimieren wir mit einigen dieser Tools Ihre Nutzererfahrung auf unserer Webseite. Beispielsweise k&ouml;nnen Sie mit den sozialen Plug-ins Inhalte auf unserer Seite direkt auf Facebook teilen.</p>
<p><br />Welche Daten werden von Facebook-Tools gespeichert?</p>
<p><br />Durch die Nutzung einzelner Facebook-Tools k&ouml;nnen personenbezogene Daten (Kundendaten) an Facebook gesendet werden. Abh&auml;ngig von den benutzten Tools k&ouml;nnen Kundendaten wie Name, Adresse, Telefonnummer und IP-Adresse versandt werden.<br />Facebook verwendet diese Informationen, um die Daten mit den Daten, die es selbst von Ihnen hat (sofern Sie Facebook-Mitglied sind) abzugleichen. Bevor Kundendaten an Facebook &uuml;bermittelt werden, erfolgt ein sogenanntes &bdquo;Hashing&ldquo;. Das bedeutet, dass ein beliebig gro&szlig;er Datensatz in eine Zeichenkette transformiert wird. Dies dient auch der Verschl&uuml;sselung von Daten.<br />Neben den Kontaktdaten werden auch &bdquo;Event-Daten&ldquo; &uuml;bermittelt. Unter &bdquo;Event-Daten&ldquo; sind jene Informationen gemeint, die wir &uuml;ber Sie auf unserer Webseite erhalten. Zum Beispiel, welche Unterseiten Sie besuchen oder welche Produkte Sie bei uns kaufen. Facebook teilt die erhaltenen Informationen nicht mit Drittanbietern (wie beispielsweise Werbetreibende), au&szlig;er das Unternehmen hat eine explizite Genehmigung oder ist rechtlich dazu verpflichtet. &bdquo;Event-Daten&ldquo; k&ouml;nnen auch mit Kontaktdaten verbunden werden. Dadurch kann Facebook bessere personalisierte Werbung anbieten. Nach dem bereits erw&auml;hnten Abgleichungsprozess l&ouml;scht Facebook die Kontaktdaten wieder.<br />Um Werbeanzeigen optimiert ausliefern zu k&ouml;nnen, verwendet Facebook die Event-Daten nur, wenn diese mit anderen Daten (die auf andere Weise von Facebook erfasst wurden) zusammengefasst wurden. Diese Event-Daten n&uuml;tzt Facebook auch f&uuml;r Sicherheits-, Schutz-, Entwicklungs- und Forschungszwecken. Viele dieser Daten werden &uuml;ber Cookies zu Facebook &uuml;bertragen. Cookies sind kleine Text-Dateien, die zum Speichern von Daten bzw. Informationen in Browsern verwendet werden. Je nach verwendeten Tools und abh&auml;ngig, ob Sie Facebook-Mitglied sind, werden unterschiedlich viele Cookies in Ihrem Browser angelegt. In den Beschreibungen der einzelnen Facebook Tools gehen wir n&auml;her auf einzelne Facebook-Cookies ein. Allgemeine Informationen &uuml;ber die Verwendung von Facebook-Cookies erfahren Sie auch auf <a href="https://www.facebook.com/policies/cookies">https://www.facebook.com/policies/cookies</a>.</p>
<p><br />Wie lange und wo werden die Daten gespeichert?</p>
<p><br />Grunds&auml;tzlich speichert Facebook Daten bis sie nicht mehr f&uuml;r die eigenen Dienste und Facebook-Produkte ben&ouml;tigt werden. Facebook hat auf der ganzen Welt Server verteilt, wo Ihre Daten gespeichert werden. Kundendaten werden allerdings, nachdem sie mit den eigenen Userdaten abgeglichen wurden, innerhalb von 48 Stunden gel&ouml;scht.</p>
<p><br />Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</p>
<p><br />Entsprechend der Datenschutz Grundverordnung haben Sie das Recht auf Auskunft, Berichtigung, &Uuml;bertragbarkeit und L&ouml;schung Ihrer Daten.<br />Eine komplette L&ouml;schung der Daten erfolgt nur, wenn Sie Ihr Facebook-Konto vollst&auml;ndig l&ouml;schen. Und so funktioniert das L&ouml;schen Ihres Facebook-Kontos:<br />1) Klicken Sie rechts bei Facebook auf Einstellungen.<br />2) Anschlie&szlig;end klicken Sie in der linken Spalte auf &bdquo;Deine Facebook-Informationen&ldquo;.<br />3) Nun klicken Sie &ldquo;Deaktivierung und L&ouml;schung&rdquo;.<br />4) W&auml;hlen Sie jetzt &bdquo;Konto l&ouml;schen&ldquo; und klicken Sie dann auf &bdquo;Weiter und Konto l&ouml;schen&ldquo;<br />5) Geben Sie nun Ihr Passwort ein, klicken Sie auf &bdquo;Weiter&ldquo; und dann auf &bdquo;Konto l&ouml;schen&ldquo;<br />Die Speicherung der Daten, die Facebook &uuml;ber unsere Seite erh&auml;lt, erfolgt unter anderem &uuml;ber Cookies (z.B. bei sozialen Plugins). In Ihrem Browser k&ouml;nnen Sie einzelne oder alle Cookies deaktivieren, l&ouml;schen oder verwalten. Je nach dem welchen Browser Sie verwenden, funktioniert dies auf unterschiedliche Art und Weise. Die folgenden Anleitungen zeigen, wie Sie Cookies in Ihrem Browser verwalten:<br />Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten <br />Safari: Verwalten von Cookies und Websitedaten mit Safari <br />Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben <br />Internet Explorer: L&ouml;schen und Verwalten von Cookies <br />Microsoft Edge: L&ouml;schen und Verwalten von Cookies <br />Falls Sie grunds&auml;tzlich keine Cookies haben wollen, k&ouml;nnen Sie Ihren Browser so einrichten, dass er Sie immer informiert, wenn ein Cookie gesetzt werden soll. So k&ouml;nnen Sie bei jedem einzelnen Cookie entscheiden, ob Sie es erlauben oder nicht.<br />Facebook ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework, wodurch der korrekte und sichere Datentransfer pers&ouml;nlicher Daten geregelt wird. Mehr Informationen dazu finden Sie auf https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC. Wir hoffen wir haben Ihnen die wichtigsten Informationen &uuml;ber die Nutzung und Datenverarbeitung durch die Facebook-Tools n&auml;hergebracht. Wenn Sie mehr dar&uuml;ber erfahren wollen, wie Facebook Ihre Daten verwendet, empfehlen wir Ihnen die Datenrichtlinien auf <a href="https://www.facebook.com/about/privacy/update">https://www.facebook.com/about/privacy/update</a>.</p>
<p><br />Facebook Soziale Plug-ins Datenschutzerkl&auml;rung</p>
<p><br />Auf unserer Webseite sind sogenannte soziale Plug-ins des Unternehmens Facebook Inc. eingebaut. Sie erkennen diese Buttons am klassischen Facebook-Logo, wie dem &bdquo;Gef&auml;llt mir&ldquo;-Button (die Hand mit erhobenem Daumen) oder an einer eindeutigen &bdquo;Facebook Plug-in&ldquo;-Kennzeichnung. Ein soziales Plug-in ist ein kleiner Teil von Facebook, der in unsere Seite integriert ist. Jedes Plug-in hat eine eigene Funktion. Die am meisten verwendeten Funktionen sind die bekannten &ldquo;Gef&auml;llt mir&rdquo;- und &ldquo;Teilen&rdquo;-Buttons.<br />Folgende soziale Plug-ins werden von Facebook angeboten:<br />&ldquo;Speichern&rdquo;-Button<br />&ldquo;Gef&auml;llt mir&rdquo;-Button, Teilen, Senden und Zitat<br />Seiten-Plug-in<br />Kommentare<br />Messenger-Plug-in<br />Eingebettete Beitr&auml;ge und Videoplayer<br />Gruppen-Plug-in<br />Auf https://developers.facebook.com/docs/plugins erhalten Sie n&auml;here Informationen, wie die einzelnen Plug-ins verwendet werden. Wir n&uuml;tzen die sozialen Plug-ins einerseits, um Ihnen ein besseres Usererlebnis auf unserer Seite zu bieten, andererseits weil Facebook dadurch unsere Werbeanzeigen optimieren kann.<br />Sofern Sie ein Facebook-Konto haben oder facebook.com schon mal besucht haben, hat Facebook bereits mindestens ein Cookie in Ihrem Browser gesetzt. In diesem Fall sendet Ihr Browser &uuml;ber dieses Cookie Informationen an Facebook, sobald Sie unsere Seite besuchen bzw. mit sozialen Plug-ins (z.B. dem &bdquo;Gef&auml;llt mir&ldquo;-Button) interagieren.<br />Die erhaltenen Informationen werden innerhalb von 90 Tagen wieder gel&ouml;scht bzw. anonymisiert. Laut Facebook geh&ouml;ren zu diesen Daten Ihre IP-Adresse, welche Webseite Sie besucht haben, das Datum, die Uhrzeit und weitere Informationen, die Ihren Browser betreffen.<br />Um zu verhindern, dass Facebook w&auml;hrend Ihres Besuches auf unserer Webseite viele Daten sammelt und mit den Facebook-Daten verbindet, m&uuml;ssen Sie sich w&auml;hrend des Webseitenbesuchs von Facebook abmelden (ausloggen).<br />Falls Sie bei Facebook nicht angemeldet sind oder kein Facebook-Konto besitzen, sendet Ihr Browser weniger Informationen an Facebook, weil Sie weniger Facebook-Cookies haben. Dennoch k&ouml;nnen Daten wie beispielsweise Ihre IP-Adresse oder welche Webseite Sie besuchen an Facebook &uuml;bertragen werden. Wir m&ouml;chten noch ausdr&uuml;cklich darauf hinweisen, dass wir &uuml;ber die genauen Inhalte der Daten nicht exakt Bescheid wissen. Wir versuchen aber Sie nach unserem aktuellen Kenntnisstand so gut als m&ouml;glich &uuml;ber die Datenverarbeitung aufzukl&auml;ren. Wie Facebook die Daten nutzt, k&ouml;nnen Sie auch in den Datenrichtline des Unternehmens unter https://www.facebook.com/about/privacy/update nachlesen.<br />Folgende Cookies werden in Ihrem Browser mindestens gesetzt, wenn Sie eine Webseite mit sozialen Plug-ins von Facebook besuchen:<br />Name: dpr<br />Wert: keine Angabe<br />Verwendungszweck: Dieses Cookie wird verwendet, damit die sozialen Plug-ins auf unserer Webseite funktionieren.<br />Ablaufdatum: nach Sitzungsende<br />Name: fr<br />Wert: 0jieyh4321193873c2GnlufEJ9..Bde09j&hellip;1.0.Bde09j<br />Verwendungszweck:&nbsp;Auch das Cookie ist n&ouml;tig, dass die Plug-ins einwandfrei funktionieren.<br />Ablaufdatum::&nbsp;nach 3 Monaten<br />Anmerkung: Diese Cookies wurden nach einem Test gesetzt, auch wenn Sie nicht Facebook-Mitglied sind.<br />Sofern Sie bei Facebook angemeldet sind, k&ouml;nnen Sie Ihre Einstellungen f&uuml;r Werbeanzeigen unter https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen&nbsp;selbst ver&auml;ndern. Falls Sie kein Facebook-User sind, k&ouml;nnen Sie auf http://www.youronlinechoices.com/de/praferenzmanagement/grunds&auml;tzlich Ihre nutzungsbasierte Online-Werbung verwalten. Dort haben Sie die M&ouml;glichkeit, Anbieter zu deaktivieren bzw. zu aktivieren.<br />Wenn Sie mehr &uuml;ber den Datenschutz von Facebook erfahren wollen, empfehlen wir Ihnen die eigenen Datenrichtlinien des Unternehmens auf <a href="https://www.facebook.com/policy.php">https://www.facebook.com/policy.php</a>.</p>
<p><br />Facebook Login Datenschutzerkl&auml;rung</p>
<p><br />Wir haben auf unserer Seite das praktische Facebook Login integriert. So k&ouml;nnen Sie sich bei uns ganz einfach mit Ihrem Facebook-Konto einloggen, ohne ein weiteres Benutzerkonto anlegen zu m&uuml;ssen. Wenn Sie sich entscheiden, Ihre Registrierung &uuml;ber das Facebook Login zu machen, werden Sie auf das Social Media Network Facebook weitergeleitet. Dort erfolgt die Anmeldung &uuml;ber Ihre Facebook Nutzerdaten. Durch dieses Login-Verfahren werden Daten &uuml;ber Sie bzw. Ihr Userverhalten gespeichert und an Facebook &uuml;bermittelt.<br />Um die Daten zu speichern, benutzt Facebook verschiedene Cookies. Im Folgenden zeigen wir Ihnen die wichtigsten Cookies, die in Ihrem Browser gesetzt werden bzw. schon bestehen, wenn Sie sich &uuml;ber das Facebook Login auf unserer Seite anmelden:<br />Name: fr<br />Wert: 0jieyh4c2GnlufEJ9..Bde09j&hellip;1.0.Bde09j<br />Verwendungszweck: Dieses Cookie wird verwendet, damit das soziale Plugin auf unserer Webseite bestm&ouml;glich funktioniert.<br />Ablaufdatum:&nbsp;nach 3 Monaten<br />Name: datr<br />Wert: 4Jh7XUA2321193873SEmPsSfzCOO4JFFl<br />Verwendungszweck: Facebook setzt das &ldquo;datr&rdquo;-Cookie, wenn ein Webbrowser auf facebook.com zugreift, und das Cookie hilft, Anmeldeaktivit&auml;ten zu identifizieren und die Benutzer zu sch&uuml;tzen.<br />Ablaufdatum:&nbsp;nach 2 Jahren<br />Name: _js_datr<br />Wert: deleted<br />Verwendungszweck: Dieses Session-Cookie setzt Facebook zu Trackingzwecken, auch wenn Sie kein Facebook-Konto haben oder ausgeloggt sind.<br />Ablaufdatum: nach Sitzungsende<br />Anmerkung: Die angef&uuml;hrten Cookies sind nur eine kleine Auswahl der Cookies, die Facebook zur Verf&uuml;gung stehen. Weitere Cookies sind beispielsweise _ fbp, sb oder wd. Eine vollst&auml;ndige Aufz&auml;hlung ist nicht m&ouml;glich, da Facebook &uuml;ber eine Vielzahl an Cookies verf&uuml;gt und diese variabel einsetzt.<br />Der Facebook Login bietet Ihnen einerseits einen schnellen und einfachen Registrierungsprozess, andererseits haben wir so die M&ouml;glichkeit Daten mit Facebook zu teilen. Dadurch k&ouml;nnen wir unser Angebot und unsere Werbeaktionen besser an Ihre Interessen und Bed&uuml;rfnisse anpassen. Daten, die wir auf diese Weise von Facebook erhalten, sind &ouml;ffentliche Daten wie<br />Ihr Facebook-Name<br />Ihr Profilbild<br />eine hinterlegte E-Mail-Adresse<br />Freundeslisten<br />Buttons-Angaben (z.B. &bdquo;Gef&auml;llt mir&ldquo;-Button)<br />Geburtstagsdatum<br />Sprache<br />Wohnort<br />Im Gegenzug stellen wir Facebook Informationen &uuml;ber Ihre Aktivit&auml;ten auf unserer Webseite bereit. Das sind unter anderem Informationen &uuml;ber Ihr verwendetes Endger&auml;t, welche Unterseiten Sie bei uns besuchen oder welche Produkte Sie bei uns erworben haben.<br />Durch die Verwendung von Facebook Login willigen Sie der Datenverarbeitung ein. Sie k&ouml;nnen diese Vereinbarung jederzeit widerrufen. Wenn Sie mehr Informationen &uuml;ber die Datenverarbeitung durch Facebook erfahren wollen, empfehlen wir Ihnen die Facebook-Datenschutzerkl&auml;rung unter https://de-de.facebook.com/policy.php.<br />Sofern Sie bei Facebook angemeldet sind, k&ouml;nnen Sie Ihre Einstellungen f&uuml;r Werbeanzeigen unter https://www.facebook.com/ads/preferences/?entry_product=ad_settings_screen&nbsp;selbst ver&auml;ndern.</p>
<p><br />Instagram Datenschutzerkl&auml;rung</p>
<p><br />Wir haben auf unserer Webseite Funktionen von Instagram eingebaut. Instagram ist eine Social Media Plattform des Unternehmens Instagram LLC, 1601 Willow Rd, Menlo Park CA 94025, USA. Instagram ist seit 2012 ein Tochterunternehmen von Facebook Inc. und geh&ouml;rt zu den Facebook-Produkten. Das Einbetten von Instagram-Inhalten auf unserer Webseite nennt man Embedding. Dadurch k&ouml;nnen wir Ihnen Inhalte wie Buttons, Fotos oder Videos von Instagram direkt auf unserer Webseite zeigen. Wenn Sie Webseiten unserer Webpr&auml;senz aufrufen, die eine Instagram-Funktion integriert haben, werden Daten an Instagram &uuml;bermittelt, gespeichert und verarbeitet. Instagram verwendet dieselben Systeme und Technologien wie Facebook. Ihre Daten werden somit &uuml;ber alle Facebook-Firmen hinweg verarbeitet.<br />Im Folgenden wollen wir Ihnen einen genaueren Einblick geben, warum Instagram Daten sammelt, um welche Daten es sich handelt und wie Sie die Datenverarbeitung weitgehend kontrollieren k&ouml;nnen. Da Instagram zu Facebook Inc. geh&ouml;rt, beziehen wir unsere Informationen einerseits von den Instagram-Richtlinien, andererseits allerdings auch von den Facebook-Datenrichtlinien selbst.</p>
<p><br />Was ist Instagram?</p>
<p><br />Instagram ist eines der bekanntesten Social Media Netzwerken weltweit. Instagram kombiniert die Vorteile eines Blogs mit den Vorteilen von audiovisuellen Plattformen wie YouTube oder Vimeo. Sie k&ouml;nnen auf &bdquo;Insta&ldquo; (wie viele der User die Plattform salopp nennen) Fotos und kurze Videos hochladen, mit verschiedenen Filtern bearbeiten und auch in anderen sozialen Netzwerken verbreiten. Und wenn Sie selbst nicht aktiv sein wollen, k&ouml;nnen Sie auch nur anderen interessante Users folgen.</p>
<p><br />Warum verwenden wir Instagram auf unserer Webseite?</p>
<p><br />Instagram ist jene Social Media Plattform, die in den letzten Jahren so richtig durch die Decke ging. Und nat&uuml;rlich haben auch wir auf diesen Boom reagiert. Wir wollen, dass Sie sich auf unserer Webseite so wohl wie m&ouml;glich f&uuml;hlen. Darum ist f&uuml;r uns eine abwechslungsreiche Aufbereitung unserer Inhalte selbstverst&auml;ndlich. Durch die eingebetteten Instagram-Funktionen k&ouml;nnen wir unseren Content mit hilfreichen, lustigen oder spannenden Inhalten aus der Instagram-Welt bereichern. Da Instagram eine Tochtergesellschaft von Facebook ist, k&ouml;nnen uns die erhobenen Daten auch f&uuml;r personalisierte Werbung auf Facebook dienlich sein. So bekommen unsere Werbeanzeigen nur Menschen, die sich wirklich f&uuml;r unsere Produkte oder Dienstleistungen interessieren.<br />Instagram n&uuml;tzt die gesammelten Daten auch&nbsp;zu Messungs- und Analysezwecken. Wir bekommen zusammengefasste Statistiken und so mehr Einblick &uuml;ber Ihre W&uuml;nsche und Interessen. Wichtig ist zu erw&auml;hnen, dass diese Berichte Sie nicht pers&ouml;nlich identifizieren.</p>
<p><br />Welche Daten werden von Instagram gespeichert?</p>
<p><br />Wenn Sie auf eine unserer Seiten sto&szlig;en, die Instagram-Funktionen (wie Instagrambilder oder Plug-ins) eingebaut haben, setzt sich Ihr Browser automatisch mit den Servern von Instagram in Verbindung. Dabei werden Daten an Instagram versandt, gespeichert und verarbeitet. Und zwar unabh&auml;ngig, ob Sie ein Instagram-Konto haben oder nicht. Dazu z&auml;hlen Informationen &uuml;ber unserer Webseite, &uuml;ber Ihren Computer, &uuml;ber get&auml;tigte K&auml;ufe, &uuml;ber Werbeanzeigen, die Sie sehen und wie Sie unser Angebot nutzen. Weiters werden auch Datum und Uhrzeit Ihrer Interaktion mit Instagram gespeichert. Wenn Sie ein Instagram-Konto haben bzw. eingeloggt sind, speichert Instagram deutlich mehr Daten &uuml;ber Sie.<br />Facebook unterscheidet zwischen Kundendaten und Eventdaten. Wir gehen davon aus, dass dies bei Instagram genau so der Fall ist. Kundendaten sind zum Beispiel Name, Adresse, Telefonnummer und IP-Adresse. Wichtig zu erw&auml;hnen ist, dass diese Kundendaten erst an Instagram &uuml;bermittelt werden, wenn Sie zuvor &bdquo;gehasht&ldquo; wurden. Hashing meint, ein Datensatz wird in eine Zeichenkette verwandelt. Dadurch kann man die Kontaktdaten verschl&uuml;sseln. Zudem werden auch die oben genannten &bdquo;Event-Daten&ldquo; &uuml;bermittelt. Unter &bdquo;Event-Daten&ldquo; versteht Facebook &ndash; und folglich auch Instagram &ndash; Daten &uuml;ber Ihr Userverhalten. Es kann auch vorkommen, dass Kontaktdaten mit Event-Daten kombiniert werden. Die erhobenen Kontaktdaten werden mit den Daten, die Instagram bereits von Ihnen hat abgeglichen.<br />&Uuml;ber kleine Text-Dateien (Cookies), die meist in Ihrem Browser gesetzt werden, werden die gesammelten Daten an Facebook &uuml;bermittelt. Je nach verwendeten Instagram-Funktionen und ob Sie selbst ein Instagram-Konto haben, werden unterschiedlich viele Daten gespeichert.<br />Wir gehen davon aus, dass bei Instagram die Datenverarbeitung gleich funktioniert wie bei Facebook. Das bedeutet: wenn Sie ein Instagram-Konto haben oder www.instagram.com besucht haben, hat Instagram zumindest ein Cookie gesetzt. Wenn das der Fall ist, sendet Ihr Browser &uuml;ber das Cookie Infos an Instagram, sobald Sie mit einer Instagram-Funktion in Ber&uuml;hrung kommen. Sp&auml;testens nach 90 Tagen (nach Abgleichung) werden diese Daten wieder gel&ouml;scht bzw. anonymisiert. Obwohl wir uns intensiv mit der Datenverarbeitung von Instagram besch&auml;ftigt haben, k&ouml;nnen wir nicht ganz genau sagen, welche Daten Instagram exakt sammelt und speichert.<br />Im Folgenden zeigen wir Ihnen Cookies, die in Ihrem Browser mindestens gesetzt werden, wenn Sie auf eine Instagram-Funktion (wie z.B. Button oder ein Insta-Bild) klicken. Bei unserem Test gehen wir davon aus, dass Sie kein Instagram-Konto haben. Wenn Sie bei Instagram eingeloggt sind, werden nat&uuml;rlich deutlich mehr Cookies in Ihrem Browser gesetzt.<br />Diese Cookies wurden bei unserem Test verwendet:<br />Name: csrftoken<br />Wert: &ldquo;&rdquo;<br />Verwendungszweck:&nbsp;Dieses Cookie wird mit hoher Wahrscheinlichkeit aus Sicherheitsgr&uuml;nden gesetzt, um F&auml;lschungen von Anfragen zu verhindern. Genauer konnten wir das allerdings nicht in Erfahrung bringen.<br />Ablaufdatum: nach einem Jahr<br />Name: mid<br />Wert: &ldquo;&rdquo;<br />Verwendungszweck: Instagram setzt dieses Cookie, um die eigenen Dienstleistungen und Angebote in und au&szlig;erhalb von Instagram zu optimieren. Das Cookie legt eine eindeutige User-ID fest.<br />Ablaufdatum: nach Ende der Sitzung<br />Name: fbsr_321193873124024<br />Wert: keine Angaben<br />Verwendungszweck:&nbsp;Dieses Cookie speichert die Log-in-Anfrage f&uuml;r User der Instagram-App. <br />Ablaufdatum: nach Ende der Sitzung<br />Name: rur<br />Wert: ATN<br />Verwendungszweck: Dabei handelt es sich um ein Instagram-Cookie, das die Funktionalit&auml;t auf Instagram gew&auml;hrleistet.<br />Ablaufdatum: nach Ende der Sitzung<br />Name: urlgen<br />Wert: &ldquo;{\&rdquo;194.96.75.33\&rdquo;: 1901}:1iEtYv:Y833k2_UjKvXgYe321193873&rdquo;<br />Verwendungszweck: Dieses Cookie dient den Marketingzwecken von Instagram.<br />Ablaufdatum: nach Ende der Sitzung<br />Anmerkung: Wir k&ouml;nnen hier keinen Vollst&auml;ndigkeitsanspruch erheben. Welche Cookies im individuellen Fall gesetzt werden, h&auml;ngt von den eingebetteten Funktionen und Ihrer Verwendung von Instagram ab.</p>
<p><br />Wie lange und wo werden die Daten gespeichert?</p>
<p><br />Instagram teilt die erhaltenen Informationen zwischen den Facebook-Unternehmen mit externen Partnern und mit Personen, mit denen Sie sich weltweit verbinden. Die Datenverarbeitung erfolgt unter Einhaltung der eigenen Datenrichtlinie. Ihre Daten sind, unter anderem aus Sicherheitsgr&uuml;nden, auf den Facebook-Servern auf der ganzen Welt verteilt. Die meisten dieser Server stehen in den USA.</p>
<p><br />Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</p>
<p><br />Dank der Datenschutz Grundverordnung haben Sie das Recht auf Auskunft, &Uuml;bertragbarkeit, Berichtigung und L&ouml;schung Ihrer Daten. In den Instagram-Einstellungen k&ouml;nnen Sie Ihre Daten verwalten. Wenn Sie Ihre Daten auf Instagram v&ouml;llig l&ouml;schen wollen, m&uuml;ssen Sie Ihr Instagram-Konto dauerhaft l&ouml;schen.<br />Und so funktioniert die L&ouml;schung des Instagram-Kontos:<br />&Ouml;ffnen Sie zuerst die Instagram-App. Auf Ihrer Profilseite gehen Sie nach unten und klicken Sie auf &bdquo;Hilfebereich&ldquo;. Jetzt kommen Sie auf die Webseite des Unternehmens. Klicken Sie auf der Webseite auf &bdquo;Verwalten des Kontos&ldquo; und dann auf &bdquo;Dein Konto l&ouml;schen&ldquo;.<br />Wenn Sie Ihr Konto ganz l&ouml;schen, l&ouml;scht Instagram Posts wie beispielsweise Ihre Fotos und Status-Updates. Informationen, die andere Personen &uuml;ber Sie geteilt haben, geh&ouml;ren nicht zu Ihrem Konto und werden folglich nicht gel&ouml;scht.<br />Wie bereits oben erw&auml;hnt, speichert Instagram Ihre Daten in erster Linie &uuml;ber Cookies. Diese Cookies k&ouml;nnen Sie in Ihrem Browser verwalten, deaktivieren oder l&ouml;schen. Abh&auml;ngig von Ihrem Browser funktioniert die Verwaltung immer ein bisschen anders. Hier zeigen wir Ihnen die Anleitungen der wichtigsten Browser.<br />Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten <br />Safari: Verwalten von Cookies und Websitedaten mit Safari <br />Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben <br />Internet Explorer: L&ouml;schen und Verwalten von Cookies <br />Microsoft Edge: L&ouml;schen und Verwalten von Cookies <br />Sie k&ouml;nnen auch grunds&auml;tzlich Ihren Browser so einrichten, dass Sie immer informiert werden, wenn ein Cookie gesetzt werden soll. Dann k&ouml;nnen Sie immer individuell entscheiden, ob Sie das Cookie zulassen wollen oder nicht.<br />Instagram ist ein Tochterunternehmen von Facebook Inc. und Facebook ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework. Dieses Framework stellt eine korrekte Daten&uuml;bertragung zwischen den USA und der Europ&auml;ischen Union sicher. Unter&nbsp;https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&nbsp;&nbsp;erfahren Sie mehr dar&uuml;ber. Wir haben versucht, Ihnen die wichtigsten Informationen &uuml;ber die Datenverarbeitung durch Instagram n&auml;herzubringen. Auf https://help.instagram.com/519522125107875 <br />k&ouml;nnen Sie sich noch n&auml;her mit den Datenrichtlinien von Instagram auseinandersetzen.</p>
<p><br />Benutzerdefinierte Google Suche Datenschutzerkl&auml;rung</p>
<p><br />Wir haben auf unserer Website das Google-Plug-in zur benutzerdefinierten Suche eingebunden. Google ist die gr&ouml;&szlig;te und bekannteste Suchmaschine weltweit und wird von dem US-amerikanische Unternehmen Google Inc. betrieben. F&uuml;r den europ&auml;ischen Raum ist das Unternehmen Google Ireland Limited (Gordon House, Barrow Street Dublin 4, Irland) verantwortlich. Durch die benutzerdefinierte Google Suche k&ouml;nnen Daten von Ihnen an Google &uuml;bertragen werden. In dieser Datenschutzerkl&auml;rung informieren wir Sie, warum wir dieses Plug-in verwenden, welche Daten verarbeitet werden und wie Sie diese Daten&uuml;bertragung verwalten oder unterbinden k&ouml;nnen.</p>
<p><br />Was ist die benutzerdefinierte Google Suche?</p>
<p><br />Das Plug-in zur benutzerdefinierten Google Suche ist eine Google-Suchleiste direkt auf unserer Website. Die Suche findet wie auf www.google.com statt, nur fokussieren sich die Suchergebnisse auf unsere Inhalte und Produkte bzw. auf einen eingeschr&auml;nkten Suchkreis.</p>
<p><br />Warum verwenden wir die benutzerdefinierte Google Suche auf unserer Webseite?</p>
<p><br />Eine Website mit vielen interessanten Inhalten wird oft so gro&szlig;, dass man unter Umst&auml;nden den &Uuml;berblick verliert. &Uuml;ber die Zeit hat sich auch bei uns viel wertvolles Material angesammelt und wir wollen als Teil unserer Dienstleistung, dass Sie unsere Inhalte so schnell und einfach wie m&ouml;glich finden. Durch die benutzerdefinierte Google-Suche wird das Finden von interessanten Inhalten zu einem Kinderspiel. Das eingebaute Google-Plug-in verbessert insgesamt die Qualit&auml;t unserer Website und macht Ihnen das Suchen leichter.</p>
<p><br />Welche Daten werden durch die benutzerdefinierte Google Suche gespeichert?</p>
<p><br />Durch die benutzerdefinierte Google-Suche werden nur Daten von Ihnen an Google &uuml;bertragen, wenn Sie die auf unserer Website eingebaute Google-Suche aktiv verwenden. Das hei&szlig;t, erst wenn Sie einen Suchbegriff in die Suchleiste eingeben und dann diesen Begriff best&auml;tigen (z.B. auf &bdquo;Enter&ldquo; klicken) wird neben dem Suchbegriff auch Ihre IP-Adresse an Google gesandt, gespeichert und dort verarbeitet. Anhand der gesetzten Cookies (wie z.B. 1P_JAR) ist davon auszugehen, dass Google auch Daten zur Webseiten-Nutzung erh&auml;lt. Wenn Sie w&auml;hrend Ihrem Besuch auf unserer Webseite, &uuml;ber die eingebaute Google-Suchfunktion, Inhalte suchen und gleichzeitig mit Ihrem Google-Konto angemeldet sind, kann Google die erhobenen Daten auch Ihrem Google-Konto zuordnen. Als Websitebetreiber haben wir keinen Einfluss darauf, was Google mit den erhobenen Daten macht bzw. wie Google die Daten verarbeitet.<br />Folgende Cookie werden in Ihrem Browser gesetzt, wenn Sie die benutzerdefinierte Google Suche verwenden und nicht mit einem Google-Konto angemeldet sind:<br />Name: 1P_JAR<br />Wert: 2020-01-27-13321193873-5<br />Verwendungszweck:&nbsp;Dieses Cookie sammelt Statistiken zur Website-Nutzung und misst Conversions. Eine Conversion entsteht zum Beispiel, wenn ein User zu einem K&auml;ufer wird. Das Cookie wird auch verwendet, um Usern relevante Werbeanzeigen einzublenden.<br />Ablaufdatum: nach einem Monat<br />Name: CONSENT<br />Wert: WP.282f52321193873-9<br />Verwendungszweck:&nbsp;Das Cookie speichert den Status der Zustimmung eines Users zur Nutzung unterschiedlicher Services von Google. CONSENT dient auch der Sicherheit, um User zu &uuml;berpr&uuml;fen und Userdaten vor unbefugten Angriffen zu sch&uuml;tzen.<br />Ablaufdatum: nach 18 Jahren<br />Name: NID<br />Wert: 196=pwIo3B5fHr-8<br />Verwendungszweck:&nbsp;NID wird von Google verwendet, um Werbeanzeigen an Ihre Google-Suche anzupassen. Mit Hilfe des Cookies &bdquo;erinnert&ldquo; sich Google an Ihre eingegebenen Suchanfragen oder Ihre fr&uuml;here Interaktion mit Anzeigen. So bekommen Sie immer ma&szlig;geschneiderte Werbeanzeigen.<br />Ablaufdatum: nach 6 Monaten<br />Anmerkung: Diese Aufz&auml;hlung kann keinen Anspruch auf Vollst&auml;ndigkeit erheben, da Google die Wahl ihrer Cookies immer wieder auch ver&auml;ndert.</p>
<p><br />Wie lange und wo werden die Daten gespeichert?</p>
<p><br />Die Google-Server sind auf der ganzen Welt verteilt. Da es sich bei Google um ein amerikanisches Unternehmen handelt, werden die meisten Daten auf amerikanischen Servern gespeichert. Unter&nbsp;https://www.google.com/about/datacenters/inside/locations/?hl=de sehen Sie genau, wo die Google-Server stehen.<br />Ihre Daten werden auf verschiedenen physischen Datentr&auml;gern verteilt. Dadurch sind die Daten schneller abrufbar und vor m&ouml;glichen Manipulationen besser gesch&uuml;tzt. Google hat auch entsprechende Notfallprogramme f&uuml;r Ihre Daten. Wenn es beispielsweise bei Google interne technische Probleme gibt und dadurch Server nicht mehr funktionieren, bleibt das Risiko einer Dienstunterbrechung und eines Datenverlusts dennoch gering.<br />Je nach dem um welche Daten es sich handelt, speichert Google diese unterschiedlich lange. Manche Daten k&ouml;nnen Sie selbst l&ouml;schen, andere werden von Google automatisch gel&ouml;scht oder anonymisiert. Es gibt aber auch Daten, die Google l&auml;nger speichert, wenn dies aus juristischen oder gesch&auml;ftlichen Gr&uuml;nden erforderlich ist.</p>
<p><br />Wie kann ich meinen Daten l&ouml;schen bzw. die Datenspeicherung verhindern?</p>
<p><br />Nach dem Datenschutzrecht der Europ&auml;ischen Union haben Sie das Recht, Auskunft &uuml;ber Ihre Daten zu erhalten, sie zu aktualisieren, zu l&ouml;schen oder einzuschr&auml;nken. Es gibt einige Daten, die Sie jederzeit l&ouml;schen k&ouml;nnen. Wenn Sie ein Google-Konto besitzen, k&ouml;nnen Sie dort Daten zu Ihrer Webaktivit&auml;t l&ouml;schen bzw. festlegen, dass sie nach einer bestimmten Zeit gel&ouml;scht werden sollen.<br />In Ihrem Browser haben Sie zudem die M&ouml;glichkeit, Cookies zu deaktivieren, zu l&ouml;schen oder nach Ihren W&uuml;nschen und Vorlieben zu verwalten. Hier finden Sie Anleitungen zu den wichtigsten Browsern:<br />Chrome: Cookies in Chrome l&ouml;schen, aktivieren und verwalten <br />Safari: Verwalten von Cookies und Websitedaten mit Safari <br />Firefox: Cookies l&ouml;schen, um Daten zu entfernen, die Websites auf Ihrem Computer abgelegt haben <br />Internet Explorer: L&ouml;schen und Verwalten von Cookies <br />Microsoft Edge: L&ouml;schen und Verwalten von Cookies <br />Google ist aktiver Teilnehmer beim EU-U.S. Privacy Shield Framework, wodurch der korrekte und sichere Datentransfer pers&ouml;nlicher Daten geregelt wird. Mehr Informationen dazu finden Sie auf https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI. Wir hoffen wir konnten Ihnen die wichtigsten Informationen rund um die Datenverarbeitung durch Google n&auml;herbringen. Wenn Sie mehr dar&uuml;ber erfahren wollen, empfehlen wir die umfangreiche Datenschutzerkl&auml;rung von Google unter https://policies.google.com/privacy?hl=de.<br />Quelle: Erstellt&nbsp;mit dem&nbsp;Datenschutz Generator von AdSimple&nbsp;in Kooperation mit justmed.de </p>


  </body>
</html>